triggers = {'сири', 'бот сири'}

data_set = {

    'привет': 'passive и тебе, привет',
    'какая сейчас погода': 'weather сейчас скажу',
    'какая погода на улице': 'weather боишься замерзнуть?',
    'что там на улице': 'weather сейчас гляну',
    'сколько градусов': 'weather можешь выглянуть в окно, но сейчас проверю',
    'запусти браузер': 'browser запускаю браузер',
    'открой браузер': 'browser открываю браузер',
    'открой интернет': 'browser интернет активирован',
    'играть': 'game лишь бы баловаться',
    'хочу поиграть в игру': 'game а нам лишь бы баловаться',
    'запусти игру': 'game запускаю, а нам лишь бы баловаться',
    'посмотреть фильм': 'browser сейчас открою браузер',
    'выключи компьютер': 'offpc отключаю',
    'отключись': 'offbot отключаюсь',
    'как у тебя дела': 'passive работаю в фоне, не переживай',
    'что делаешь': 'passive жду очередной команды, мог бы и сам на кнопку нажать',
    'работаешь': 'passive как видишь',
    'расскажи анекдот': 'passive вчера помыл окна, теперь у меня рассвет на 2 часа раньше',
    'ты тут': 'passive вроде, да',
    'how are you doing today': 'passive nice, and what about you',
    'good night': 'passive bye, bye',
    'пока': 'passive Пока',
    'включи музыку': 'play_music включаю музыку',

}
